<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#1054;&#1050;&#1054;&#1056;</title>
<link href="style.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
body {
	margin-left: 0px;
}
-->
</style></head>

<body>
<div id="mainPan">
  <div id="topPan">
  	<a href="index.html"><img src="images/logo.gif" alt="Aquatic" width="136" height="31" border="0"  class="logo" title="OKOP"/></a> 
	<p class="caption" style="position: absolute; left: 244px; top: 46px; height: 31px; width: 286px; font-size: 14px;">
	&#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1085;&#1086;-&#1080;&#1079;&#1099;&#1089;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1072;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;</p>
   	<div id="topcontactPan" style="position: absolute; left: 754px; top: 8px; width: 156px">
	  <p><b> &#1058;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;</b> (8172)51-21-22</p>
	  <p><strong>&#1060;&#1072;&#1082;&#1089;</strong>&nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;(8172)51-21-23</p>
	</div>
   	<div id="topcontactPan2" style="position: absolute; left: -9px; top: 529px; width: 55px">
    	  <p><img src="images/topbg2.jpg" width="62" height="52" /></p>
</div>
  </div>
  <div id="bodyPan">
<div id="leftPan">
	  
		<ul>
		  <li></li>
		  <li><a href="index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></li>
			<li><a href="CMK.html">&#1057;&#1052;&#1050;</a></li>
            <li><a href="lic.html">&#1051;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080;</a></li>
            <li><a href="sert.html">&#1057;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; (&#1057;&#1056;&#1054;)</a></li>
            <li><a href="proekt.html">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099;</a></li>
			<li><a href="oborud.html">&#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;</a></li>
			<li></li>
			<li><a href="klient.html">&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1099; &#1080; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1099;</a></li>
			<li><a href="foto.html">&#1060;&#1086;&#1090;&#1086;&#1075;&#1072;&#1083;&#1077;&#1088;&#1077;&#1103;</a></li>
			<!--<li><a href="vacansy.html">&#1042;&#1072;&#1082;&#1072;&#1085;&#1089;&#1080;&#1080;</a></li>-->
            
            <li><a href="kontact.html">&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;</a></li>
            <li><a href="mesto.html">&#1052;&#1077;&#1089;&#1090;&#1086; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;</a></li>
			<li><a href="./excurs/end/okor.html">&#1042;&#1080;&#1088;&#1090&#1091;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1103;</a>  
		</ul>
  </div>
    <div id="rightPan">
		<div id="rightPan2">
		  <blockquote>
		    <p class="MsoNormal" style="text-align: center; text-indent: 42.5pt; font-size: 22px; color: #F00;">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099;</p>
		    <p><br />
	        <strong>&#1047;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099; &#1086;&#1090;&#1076;&#1077;&#1083;&#1086;&#1084; &#1080;&#1079;&#1099;&#1089;&#1082;&#1072;&#1085;&#1080;&#1081;  &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099; &#1080;&#1079;&#1099;&#1089;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;:</strong></p>
		    <p>		      - &#1057;&#1077;&#1074;&#1077;&#1088;&#1086;-&#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1084;&#1091;  &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;. &#1059;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1043;&#1088;&#1103;&#1079;&#1086;&#1074;&#1077;&#1094;-&#1042;&#1099;&#1073;&#1086;&#1088;&#1075;;</p>
		    <p> -  &#1043;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;-&#1086;&#1090;&#1074;&#1086;&#1076; &#1082; &#1087;&#1086;&#1089;. &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1072;&#1078;&#1100;&#1077;;</p>
		    <p> -  &#1043;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;-&#1086;&#1090;&#1074;&#1086;&#1076; &#1082; &#1087;&#1086;&#1089;. &#1055;&#1086;&#1076;&#1073;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1041;&#1086;&#1082;&#1089;&#1080;&#1090;&#1086;&#1075;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1086;&#1081;  &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;;</p>
		    <p> - &#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1072;&#1103;  &#1076;&#1086;&#1088;&#1086;&#1075;&#1072; &#1050;&#1091;&#1076;&#1099;&#1084;&#1082;&#1072;&#1088; &ndash; &#1043;&#1072;&#1081;&#1085;&#1099; &#1074; &#1050;&#1086;&#1095;&#1077;&#1074;&#1089;&#1082;&#1086;&#1084; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077; &#1050;&#1055;&#1040;&#1054;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      -  &#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1072;&#1103; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072; &#1052; &ndash; 8 &laquo;&#1061;&#1086;&#1083;&#1084;&#1086;&#1075;&#1086;&#1088;&#1099;&raquo; &#1086;&#1090; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1100;, &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1091; &#1076;&#1086;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1040;&#1088;&#1093;&#1072;&#1085;&#1075;&#1077;&#1083;&#1100;&#1089;&#1082;&#1072; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1077; &#1082;&#1084; 320+300-&#1082;&#1084; 4+380 &#1086;&#1073;&#1093;&#1086;&#1076;&#1072; &#1075;. &#1044;&#1072;&#1085;&#1080;&#1083;&#1086;&#1074;&#1072; &#1074; &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086;&#1081;  &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      -  &#1041;&#1072;&#1083;&#1090;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1082;&#1084; 870- &#1082;&#1084; 920<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      -  &#1056;&#1077;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1055;&#1061;&#1043; &laquo;&#1057;&#1086;&#1074;&#1093;&#1086;&#1079;&#1085;&#1086;&#1077;&raquo;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      -  &#1056;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1054;&#1054;&#1054; &laquo;&#1057;&#1086;&#1090;&#1072;&#1084;&#1077;&#1082;&#1086; &#1055;&#1083;&#1102;&#1089;&raquo;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      -  &#1056;&#1077;&#1084;&#1086;&#1085;&#1090; &#1072;&#1074;&#1090;&#1086;&#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1087;&#1086;&#1076;&#1098;&#1077;&#1079;&#1076; &#1082; &#1075;. &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1086; &#1086;&#1090; &#1072;&#1074;&#1090;&#1086;&#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1052;-7 &laquo;&#1042;&#1086;&#1083;&#1075;&#1072;&raquo; &#1082;&#1084; 237+00 &ndash; &#1082;&#1084;  251+00</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1074;&#1086; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      -  &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1084;&#1072;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074; &#1059;&#1093;&#1090;&#1072;-&#1058;&#1086;&#1088;&#1078;&#1086;&#1082;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>	        -  &#1055;&#1086;&#1076;&#1098;&#1077;&#1079;&#1076;&#1085;&#1072;&#1103; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072; &#1082; &#1084;&#1082;&#1088;. &#1051;&#1086;&#1089;&#1090;&#1072; &#1074; &#1075;. &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1077;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      -  &#1057;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1043;&#1056;&#1057; &laquo;&#1051;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&raquo; &#1080; &#1087;&#1077;&#1088;&#1077;&#1084;&#1099;&#1095;&#1082;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1052;&#1043; &laquo;&#1041;&#1077;&#1083;&#1086;&#1091;&#1089;&#1086;&#1074;&#1086;-&#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&raquo; &#1080; &#1052;&#1043;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&laquo;&#1050;&#1086;&#1093;&#1090;&#1083;&#1072;-&#1071;&#1088;&#1074;&#1077;-&#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&raquo;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      - &#1052;&#1072;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081;  &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076; &laquo;&#1052;&#1091;&#1088;&#1084;&#1072;&#1085;&#1089;&#1082;-&#1042;&#1086;&#1083;&#1093;&#1086;&#1074;&raquo;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      -  &#1056;&#1077;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1052;-11 &laquo;&#1053;&#1072;&#1088;&#1074;&#1072;&raquo; &#1086;&#1090; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1072; &#1076;&#1086; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099;  &#1089;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1069;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1081; (&#1085;&#1072; &#1058;&#1072;&#1083;&#1083;&#1080;&#1085;) &#1087;&#1086;&#1076;&#1098;&#1077;&#1079;&#1076; &#1082; &#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1084;&#1091; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1090;&#1091;  &#1059;&#1089;&#1090;&#1100;-&#1051;&#1091;&#1075;&#1072; (&#1095;&#1077;&#1088;&#1077;&#1079;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1050;&#1077;&#1088;&#1089;&#1090;&#1086;&#1074;&#1086;, &#1050;&#1086;&#1090;&#1083;&#1099;) &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1077; &#1087;&#1086;&#1076;&#1098;&#1077;&#1079;&#1076;&#1072; &#1082; &#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1084;&#1091; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;&#1084;&#1091;  &#1087;&#1086;&#1088;&#1090;&#1091; &#1059;&#1089;&#1090;&#1100;-&#1051;&#1091;&#1075;&#1072; &#1082;&#1084; 16- &#1082;&#1084; 40</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">(&#1087;&#1086;&#1076;&#1098;&#1077;&#1079;&#1076; &#1082; &#1076;. &#1051;&#1091;&#1078;&#1080;&#1094;&#1099;) &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>	        -  &#1056;&#1077;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1056;&#1056;&#1051;&#1057; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074; &#1043;&#1088;&#1103;&#1079;&#1086;&#1074;&#1077;&#1094;-&#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076; (&#1074; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;&#1093; &#1054;&#1054;&#1054;  &laquo;&#1051;&#1077;&#1085;&#1090;&#1088;&#1072;&#1085;&#1089;&#1075;&#1072;&#1079;&raquo;).</p>
<p>&nbsp;</p>
		    <p><strong>&#1054;&#1090;&#1076;&#1077;&#1083; &#1079;&#1077;&#1084;&#1083;&#1077;&#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090; &nbsp;&#1073;&#1099;&#1083;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;:</strong></p>
		    <p>-  &#1043;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;-&#1086;&#1090;&#1074;&#1086;&#1076; &#1082; &#1087;&#1086;&#1089;. &#1056;&#1103;&#1073;&#1086;&#1074;&#1086; &#1058;&#1086;&#1089;&#1085;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;. &#1057;&#1073;&#1086;&#1088;  &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1076;&#1072;&#1085;&#1085;&#1099;&#1093;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      -  &#1043;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;-&#1086;&#1090;&#1074;&#1086;&#1076; &#1082; &#1087;&#1086;&#1089;. &#1055;&#1086;&#1076;&#1073;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1041;&#1086;&#1082;&#1089;&#1080;&#1090;&#1086;&#1075;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1086;&#1081;  &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;. &#1057;&#1073;&#1086;&#1088;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      -  &#1050;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1043;&#1056;&#1057; &laquo;&#1050;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1085;&#1086;&raquo; &#1043;&#1088;&#1103;&#1079;&#1086;&#1074;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1051;&#1055;&#1059;&#1052;&#1043;. &#1057;&#1073;&#1086;&#1088; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093;  &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>-  &#1043;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;-&#1086;&#1090;&#1074;&#1086;&#1076; &#1082; &#1087;. &#1058;&#1091;&#1088;&#1086;&#1074;&#1077;&#1094; &#1052;&#1077;&#1078;&#1076;&#1091;&#1088;&#1077;&#1095;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;. &#1057;&#1073;&#1086;&#1088; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      - &#1043;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;-&#1086;&#1090;&#1074;&#1086;&#1076;  &#1082; &#1076;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1044;&#1074;&#1086;&#1088; &#1041;&#1086;&#1082;&#1089;&#1080;&#1090;&#1086;&#1075;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;. &#1057;&#1073;&#1086;&#1088;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093;  &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      -  &#1057;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1043;&#1056;&#1057; &laquo;&#1051;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&raquo; &#1080; &#1087;&#1077;&#1088;&#1077;&#1084;&#1099;&#1095;&#1082;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1052;&#1043; &laquo;&#1041;&#1077;&#1083;&#1086;&#1091;&#1089;&#1086;&#1074;&#1086;-&#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&raquo; &#1080; &#1052;&#1043;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&laquo;&#1050;&#1086;&#1093;&#1090;&#1083;&#1072;-&#1071;&#1088;&#1074;&#1077;-&#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&raquo;. &#1057;&#1073;&#1086;&#1088; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;<span class="MsoNormal" style="text-align: justify;">;</span></p>
	        <p>- &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1084;&#1072;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074; &#1059;&#1093;&#1090;&#1072;-&#1058;&#1086;&#1088;&#1078;&#1086;&#1082;. &#1057;&#1073;&#1086;&#1088; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      -  &#1056;&#1077;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072; &#1055;&#1086;&#1095;&#1080;&#1085;&#1086;&#1082;-&#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1100;. &#1057;&#1073;&#1086;&#1088; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;. &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1087;&#1086;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1074;&#1099;&#1073;&#1086;&#1088;&#1091; &#1079;&#1077;&#1084;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      - &#1055;&#1088;&#1086;&#1077;&#1082;&#1090;  &#1086;&#1089;&#1074;&#1086;&#1077;&#1085;&#1080;&#1103; &#1083;&#1077;&#1089;&#1086;&#1074; &#1076;&#1083;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1099;&#1089;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090; &#1087;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&laquo;&#1043;&#1072;&#1079;&#1086;&#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103; &laquo;&#1051;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&raquo; &#1080;&nbsp;  &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;-&#1087;&#1077;&#1088;&#1077;&#1084;&#1099;&#1095;&#1082;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1084;&#1072;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1084;  &#1041;&#1077;&#1083;&#1086;&#1091;&#1089;&#1086;&#1074;&#1086;-&#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076; &#1080; &#1084;&#1072;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1084;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1050;&#1086;&#1093;&#1090;&#1083;&#1072;-&#1071;&#1088;&#1074;&#1077;-&#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&raquo;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      - &#1047;&#1077;&#1084;&#1083;&#1077;&#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077;  &#1076;&#1077;&#1083;&#1086; &#1087;&#1086; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1084;&#1077;&#1089;&#1090;&#1072; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&laquo;&#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1080;&#1077; &#1082;&#1088;&#1072;&#1085;&#1086;&#1074;&#1099;&#1093; &#1091;&#1079;&#1083;&#1086;&#1074; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074; &laquo;&#1043;&#1088;&#1103;&#1079;&#1086;&#1074;&#1077;&#1094;-&#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076; 1,2&raquo; (&#1080;&#1085;&#1074;. &#8470;  125781</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1054;&#1040;&#1054; &laquo;&#1043;&#1072;&#1079;&#1087;&#1088;&#1086;&#1084;&raquo;). &ndash; &#1050;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1085;&#1086;&#1075;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1080;&#1103;  &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1091;&#1085;&#1082;&#1090;&#1086;&#1074;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1090;&#1077;&#1083;&#1077;&#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1082;&#1080; &#1085;&#1072; &#1082;&#1084; 220, 189, 157, 132, 85 &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;  &laquo;&#1043;&#1088;&#1103;&#1079;&#1086;&#1074;&#1077;&#1094;-&#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;-2&raquo;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1064;&#1077;&#1082;&#1089;&#1085;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1051;&#1055;&#1059;&#1052;&#1043;&raquo;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      - &#1047;&#1077;&#1084;&#1083;&#1077;&#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077;  &#1076;&#1077;&#1083;&#1086; &#1087;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1091; &#1079;&#1077;&#1084;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074; &#1080;&#1079; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080; &#1079;&#1077;&#1084;&#1077;&#1083;&#1100; &#1079;&#1072;&#1087;&#1072;&#1089;&#1086;&#1074; &#1074;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1102;  &#1079;&#1077;&#1084;&#1077;&#1083;&#1100; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;&hellip; &#1080; &#1080;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;  &#1080;&#1093; &#1054;&#1040;&#1054; &laquo;&#1043;&#1072;&#1079;&#1087;&#1088;&#1086;&#1084;&raquo; &#1076;&#1083;&#1103; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &laquo;&#1050;&#1057; &laquo;&#1043;&#1088;&#1103;&#1079;&#1086;&#1074;&#1077;&#1094;&#1082;&#1072;&#1103;&raquo; (1</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;) &#1074;  &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077; &#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &laquo;&#1057;&#1077;&#1074;&#1077;&#1088;&#1086;-&#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1081; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;. &#1059;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1043;&#1088;&#1103;&#1079;&#1086;&#1074;&#1077;&#1094;-&#1042;&#1099;&#1073;&#1086;&#1088;&#1075;&raquo;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>		      - &#1055;&#1088;&#1086;&#1077;&#1082;&#1090;  &#1086;&#1089;&#1074;&#1086;&#1077;&#1085;&#1080;&#1103; &#1083;&#1077;&#1089;&#1086;&#1074; &#1076;&#1083;&#1103; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1089;&#1086;&#1087;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1050;&#1057;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&laquo;&#1043;&#1088;&#1103;&#1079;&#1086;&#1074;&#1077;&#1094;&#1082;&#1072;&#1103;&raquo; (1 &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;) &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077; &#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1057;&#1077;&#1074;&#1077;&#1088;&#1086;-&#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1081; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;.  &#1059;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1043;&#1088;&#1103;&#1079;&#1086;&#1074;&#1077;&#1094;-&#1042;&#1099;&#1073;&#1086;&#1088;&#1075;&raquo;.</p>
		    <p>&nbsp;</p>
		    <p><strong>&#1054;&#1090;&#1076;&#1077;&#1083;&#1086;&#1084; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072;  &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1072; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1085;&#1072;&#1103; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;:</strong></p>
		    <p class="MsoNormal" style="text-align: justify;"> <br />
	        - &#1056;&#1077;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103;  &#1084;&#1086;&#1089;&#1090;&#1072; 800-&#1083;&#1077;&#1090;&#1080;&#1103; &#1075;. &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1099; &#1085;&#1072; &#1091;&#1083;. &#1055;&#1088;&#1077;&#1076;&#1090;&#1077;&#1095;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081;&nbsp;&nbsp; &#1095;&#1077;&#1088;&#1077;&#1079; &#1088;. &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1072; &#1074;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1075;.&#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1072;;</p>
<p class="MsoNormal" style="text-align: justify;"> -  &#1050;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1091;&#1083;. &#1050;&#1091;&#1079;&#1085;&#1077;&#1095;&#1085;&#1086;&#1081;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1077;&#1081;&#1089;&#1103; &#1082; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;  &laquo;&#1091;&#1083;&#1080;&#1094;&#1099; &#1074;</p>
<p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1078;&#1080;&#1083;&#1086;&#1081; &#1079;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1077;&raquo;, (&#1086;&#1090; &#1091;&#1083;. &#1069;&#1085;&#1075;&#1077;&#1083;&#1100;&#1089;&#1072; &#1076;&#1086; &#1091;&#1083;. &#1055;&#1077;&#1088;&#1096;&#1091;&#1090;&#1086;&#1074;&#1072;)<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p class="MsoNormal" style="text-align: justify;">		      - &#1056;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072;  &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1085;&#1086;-&#1089;&#1084;&#1077;&#1090;&#1085;&#1086;&#1081; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1087;&#1077;&#1082;&#1090;&#1072;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1086;&#1090;  &#1091;&#1083;.&#1055;&#1077;&#1088;&#1074;&#1086;&#1084;&#1072;&#1081;&#1089;&#1082;&#1086;&#1081; &#1076;&#1086; &#1091;&#1083;.&#1071;&#1096;&#1080;&#1085;&#1072; &#1074; &#1075;.&#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1072;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p class="MsoNormal" style="text-align: justify;">		      -  &#1055;&#1086;&#1076;&#1098;&#1077;&#1079;&#1076;&#1085;&#1072;&#1103; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072; &#1082; &#1084;&#1082;&#1088;. &#1051;&#1086;&#1089;&#1090;&#1072; &#1074; &#1075;. &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1077;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p class="MsoNormal" style="text-align: justify;">- &#1057;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1076;&#1098;&#1077;&#1079;&#1076;&#1085;&#1086;&#1081; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1082; &#1058;&#1069;&#1062; &#1074;  &#1075;.&#1050;&#1088;&#1072;&#1089;&#1072;&#1074;&#1080;&#1085;&#1086; &#1042;&#1086;&#1083;&#1086;&#1075;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p class="MsoNormal" style="text-align: justify;">		      -  &#1050;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1089;&#1077;&#1090;&#1080; &#1072;&#1074;&#1090;&#1086;&#1088;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1086;&#1088;&#1086;&#1075;&nbsp;&nbsp; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;.  &laquo;&#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1072;&#1103; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072; &#1052;-60 &laquo;&#1059;&#1089;&#1089;&#1091;&#1088;&#1080;&raquo; &#1086;&#1090; &#1061;&#1072;&#1073;&#1072;&#1088;&#1086;&#1074;&#1089;&#1082;&#1072; &#1076;&#1086;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1042;&#1083;&#1072;&#1076;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1082;&#1072; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1077; &#1082;&#1084;  295 + 000 &ndash; &#1082;&#1084; 305+ 000 &#1074; &#1055;&#1088;&#1080;&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1084; &#1082;&#1088;&#1072;&#1077;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>- &#1056;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081;  &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1093;&#1086;&#1076;&#1072; &#1075;. &#1050;&#1080;&#1088;&#1080;&#1083;&#1083;&#1086;&#1074;&#1072;<span class="MsoNormal" style="text-align: justify;">;</span></p>
		    <p>- &#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1072;&#1103;  &#1076;&#1086;&#1088;&#1086;&#1075;&#1072; &#1052; &ndash; 8 &laquo;&#1061;&#1086;&#1083;&#1084;&#1086;&#1075;&#1086;&#1088;&#1099;&raquo; &#1086;&#1090; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1100;, &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1091; &#1076;&#1086;</p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 7pt;">&#1040;&#1088;&#1093;&#1072;&#1085;&#1075;&#1077;&#1083;&#1100;&#1089;&#1082;&#1072; &#1085;&#1072;  &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1077; &#1082;&#1084; 320+300-&#1082;&#1084; 4+380 &#1086;&#1073;&#1093;&#1086;&#1076;&#1072; &#1075;. &#1044;&#1072;&#1085;&#1080;&#1083;&#1086;&#1074;&#1072; &#1074; &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;.</p>
<p class="MsoNormal" style="text-align: justify;text-indent: 42.5pt;">&#1046;&#1080;&#1083;&#1099;&#1077;  &#1076;&#1086;&#1084;&#1072;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1101;&#1090;&#1072;&#1078;&#1085;&#1099;&#1077;, &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; &#1063;&#1077;&#1088;&#1077;&#1087;&#1086;&#1074;&#1077;&#1094; &#1080; &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1072;,&nbsp; &#1083;&#1077;&#1089;&#1086;&#1087;&#1080;&#1083;&#1100;&#1085;&#1086;-&#1076;&#1077;&#1088;&#1077;&#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1074;  &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1050;&#1088;&#1072;&#1089;&#1072;&#1074;&#1080;&#1085;&#1086; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;-&#1059;&#1089;&#1090;&#1102;&#1075;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;, &#1072;&#1074;&#1090;&#1086;&#1079;&#1072;&#1087;&#1088;&#1072;&#1074;&#1086;&#1095;&#1085;&#1099;&#1077; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1074; &#1075;. &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1072;  &#1080; &#1075;. &#1063;&#1077;&#1088;&#1077;&#1087;&#1086;&#1074;&#1077;&#1094;, &#1072;&#1074;&#1090;&#1086;&#1089;&#1072;&#1083;&#1086;&#1085;&#1099;, &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1099;&#1077; &#1080; &#1072;&#1074;&#1090;&#1086;&#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1085;&#1099;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1099; &#1074; &#1075; &#1063;&#1077;&#1088;&#1077;&#1087;&#1086;&#1074;&#1077;&#1094;,  &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1056;&#1050;&#1062; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1043;&#1058;&#1059; &#1041;&#1072;&#1085;&#1082;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1074; &#1075;. &#1050;&#1086;&#1083;&#1086;&#1084;&#1085;&#1072;, &#1082;&#1086;&#1090;&#1090;&#1077;&#1076;&#1078;&#1085;&#1099;&#1081; &#1087;&#1086;&#1089;&#1077;&#1083;&#1086;&#1082; &#1089;&#1086;  &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;-&#1086;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1086;&#1084; &#1074; &#1087;&#1086;&#1089;&#1077;&#1083;&#1082;&#1077; &#1047;&#1072;&#1088;&#1077;&#1095;&#1085;&#1099;&#1081; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1094;&#1077;&#1093;  &#1087;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091; &#1084;&#1077;&#1083;&#1082;&#1086;&#1096;&#1090;&#1091;&#1095;&#1085;&#1099;&#1093; &#1078;&#1077;&#1083;&#1077;&#1079;&#1086;&#1073;&#1077;&#1090;&#1086;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1081; &#1074; &#1075;. &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1072;, &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1099;&#1081;  &#1094;&#1077;&#1085;&#1090;&#1088; &#1074; &#1075;. &#1052;&#1086;&#1089;&#1082;&#1074;&#1072;, &#1085;&#1072;&#1076;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1080; &#1084;&#1072;&#1085;&#1089;&#1072;&#1088;&#1076;&#1085;&#1099;&#1077; &#1101;&#1090;&#1072;&#1078;&#1080;</p>
		    <p>&nbsp;</p>
		    <p><strong>&#1053;&#1072;&#1076;&#1079;&#1086;&#1088;  &#1079;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1074; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090;&#1076;&#1077;&#1083;&#1086;&#1084; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;  &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1074;.</strong> </p>
		    <p class="MsoNormal" style="text-align: justify; text-indent: 42.5pt;">&#1057;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100;  &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1085;&#1086;&#1077; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1090;&#1072;&#1082;&#1080;&#1093; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093;, &#1082;&#1072;&#1082; &#1052;-7 &#1052;&#1086;&#1089;&#1082;&#1074;&#1072; - &#1053;. &#1053;&#1086;&#1074;&#1075;&#1086;&#1088;&#1086;&#1076;, &#1052;-1  &#1052;&#1086;&#1089;&#1082;&#1074;&#1072; - &#1052;&#1080;&#1085;&#1089;&#1082;, &#1052;-5 &#1052;&#1086;&#1089;&#1082;&#1074;&#1072; - &#1057;&#1072;&#1084;&#1072;&#1088;&#1072;, &#1052;-18 &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &ndash; &#1052;&#1091;&#1088;&#1084;&#1072;&#1085;&#1089;&#1082;, &#1052;-10  &#1052;&#1086;&#1089;&#1082;&#1074;&#1072; &ndash; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1083;&#1080; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088; &#1079;&#1072; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;  &#1088;&#1077;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1084;&#1086;&#1089;&#1090;&#1086;&#1074; &#1074; &#1042;&#1086;&#1083;&#1086;&#1075;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;  &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1086;&#1088;&#1086;&#1075; &#1052;&#1086;&#1089;&#1082;&#1074;&#1072;-&#1053;.&#1053;&#1086;&#1074;&#1075;&#1086;&#1088;&#1086;&#1076;, &#1063;&#1080;&#1090;&#1072;-&#1061;&#1072;&#1073;&#1072;&#1088;&#1086;&#1074;&#1089;&#1082;.</p>
		    <p><br />
		      <strong>&#1048;  &#1101;&#1090;&#1086; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1095;&#1077;&#1085;&#1100; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;, &#1085;&#1072;&#1076; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1054;&#1054;&#1054; &laquo;&#1054;&#1050;&#1054;&#1056;&raquo; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;.</strong></p>
	      </blockquote>
		  <p class="MsoNormal" style="text-align: justify; text-indent: 42.5pt">&nbsp;</p>
<p>&nbsp;</p>
      </div>
		<p class="MsoNormal" style="text-align: justify; text-indent: 42.5pt; margin-right: -.05pt">&nbsp;</p>
		<p class="MsoNormal" style="text-align:justify;text-indent:35.45pt">&nbsp;</p>
<p class="MsoNormal" style="text-align:justify;text-indent:35.45pt">&nbsp;</p>
</div>
  </div>
</div>
<div id="footermainPan">
   	<div id="footerPan">
  	<ul>
		<li><span style="background-color: #EBF8F7; background-position: 0% 0%">
		<a href="index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></span>| </li>
		<li><span style="background-color: #EBF8F7"><a href="CMK.html">&#1057;&#1052;&#1050;</a></span>|
        <li><span style="background-color: #EBF8F7"><a href="lic.html">&#1051;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080;</a></span>|
        <li><span style="background-color: #EBF8F7"><a href="sert.html">&#1057;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;</a></span>|
        <a href="oborud.html">&#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;</a>| </li>
        
	  <li><span style="background-color: #EBF8F7; background-position: 0% 0%">
  <a href="klient.html">&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1099; &#1080; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1099;</a></span>| </li>
		
		<li></li>
		<li><span style="background-color: #EBF8F7; background-position: 0% 0%">
		<a href="kontact.html">&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;</a></span> </li>
		<li></li>
	  </ul>
		<p class="copyright"><span lang="ru">&#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1072; 2023</span></p>
  </div>
</div>
</body>
</html>